[
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "calendar",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "obsidian-spaced-repetition",
  "periodic-notes",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-format-code",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "obsidian-auto-link-title",
  "various-complements",
  "emoji-shortcodes",
  "obsidian-quiet-outline",
  "execute-code",
  "heycalmdown-navigate-cursor-history",
  "highlightr-plugin",
  "darlal-switcher-plus"
]