[
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "obsidian-vimrc-support",
  "calendar",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian-image-toolkit",
  "obsidian-spaced-repetition",
  "periodic-notes",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "obsidian-format-code",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "obsidian-auto-link-title",
  "various-complements",
  "obsidian-search-everywhere-plugin",
  "remember-cursor-position",
  "oz-clear-unused-images",
  "obsidian-hover-editor",
  "url-into-selection",
  "emoji-shortcodes",
  "obsidian-quiet-outline",
  "pane-relief",
  "obsidian-pomodoro-plugin",
  "execute-code",
  "heycalmdown-navigate-cursor-history",
  "highlightr-plugin",
  "ninja-cursor",
  "darlal-switcher-plus",
  "obsidian-remember-file-state",
  "obsidian-languagetool-plugin"
]